tutorial/softwood/beech(Grønli2002)/RACLC/0/save/pDyn
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  4.0                                   |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    location    "90";
    object      pDyn;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

dimensions      [1 -1 -2 0 0 0 0];

internalField   nonuniform List<scalar> 
1000
(
0.001009850779
0.001276287795
0.001263830964
0.001249915847
0.00124468848
0.001244688486
0.001249915856
0.001263830972
...
)
;

boundaryField
{
    WALL
    {
        type            calculated;
        value           uniform 0;
    }
    INLET
    {
        type            calculated;
        value           nonuniform List<scalar> 
100
(
0.001554588833
0.001554588824
0.00155458882
0.001554588818
0.001554588817
0.001554588817
0.001554588818
0.00155458882
...
)
;
    }
    OUTLET
    {
        type            calculated;
        value           nonuniform List<scalar> 
100
(
7.26270467e-05
0.0002713606793
0.0004034585402
0.0004622925514
0.0004815555556
0.0004815555814
0.0004622926228
0.0004034586156
...
)
;
    }
}


// ************************************************************************* //
