tutorial/softwood/beech(Grønli2002)/RACLC/0/weightedK_
300 1.27081e-11
423 3.44595e-06
423.025 3.4525e-06
423.05 3.45906e-06
423.075 3.46545e-06
423.083 3.46782e-06
423.108 3.4744e-06
423.133 3.481e-06
423.158 3.48743e-06
423.167 3.48981e-06
423.192 3.49644e-06
423.217 3.50307e-06
423.242 3.50954e-06
423.25 3.51193e-06
423.275 3.51859e-06
423.3 3.52526e-06
423.325 3.53177e-06
423.333 3.53417e-06
423.358 3.54087e-06
423.383 3.54758e-06
423.408 3.55412e-06
423.417 3.55654e-06
423.442 3.56327e-06
423.467 3.57002e-06
423.492 3.5766e-06
423.5 3.57903e-06
423.525 3.58581e-06
423.55 3.59259e-06
423.575 3.59921e-06
423.583 3.60165e-06
423.608 3.60846e-06
423.633 3.61528e-06
423.658 3.62194e-06
423.667 3.6244e-06
423.692 3.63125e-06
423.717 3.63811e-06
423.742 3.6448e-06
423.75 3.64727e-06
423.775 3.65416e-06
423.8 3.66106e-06
423.825 3.66779e-06
423.833 3.67028e-06
423.858 3.6772e-06
423.883 3.68414e-06
423.908 3.69091e-06
423.917 3.69341e-06
423.942 3.70037e-06
423.967 3.70735e-06
423.992 3.71416e-06
424 3.71667e-06
424.025 3.72367e-06
424.05 3.73069e-06
424.075 3.73754e-06
424.083 3.74006e-06
424.108 3.74711e-06
424.133 3.75416e-06
424.158 3.76105e-06
424.167 3.76359e-06
424.192 3.77067e-06
424.217 3.77777e-06
424.242 3.78469e-06
424.25 3.78724e-06
424.275 3.79437e-06
424.3 3.8015e-06
424.325 3.80847e-06
424.333 3.81103e-06
424.358 3.8182e-06
424.383 3.82537e-06
424.408 3.83238e-06
424.417 3.83495e-06
424.442 3.84216e-06
424.467 3.84937e-06
424.492 3.85642e-06
424.5 3.85901e-06
424.525 3.86625e-06
424.55 3.87351e-06
424.575 3.8806e-06
424.583 3.8832e-06
424.608 3.89049e-06
424.633 3.89778e-06
424.658 3.90491e-06
424.667 3.90753e-06
424.692 3.91485e-06
424.717 3.92219e-06
424.742 3.92936e-06
424.75 3.93199e-06
424.775 3.93936e-06
424.8 3.94673e-06
424.825 3.95394e-06
424.833 3.95659e-06
424.858 3.964e-06
424.883 3.97142e-06
424.908 3.97867e-06
424.917 3.98133e-06
424.942 3.98878e-06
424.967 3.99624e-06
424.992 4.00353e-06
425 4.0062e-06
425.025 4.01369e-06
425.05 4.02119e-06
...
723.05 0.000148382
